

export default function Recruit() {
  return (
    <>
    <div>리크룻 설명 페이지</div>
    {/* <h1>ㅋㅋ</h1>
    <h1>ㅋㅋ</h1>
    <h1>ㅋㅋ</h1>
    <h1>ㅋㅋ</h1>
    <h1>ㅋㅋ</h1>
    <h1>ㅋㅋ</h1>
    <h1>ㅋㅋ</h1>
    <h1>ㅋㅋ</h1>
    <h1>ㅋㅋ</h1>
    <h1>ㅋㅋ</h1>
    <h1>ㅋㅋ</h1>
    <h1>ㅋㅋ</h1>
    <h1>ㅋㅋ</h1>
    <h1>ㅋㅋ</h1>
    <h1>ㅋㅋ</h1>
    <h1>ㅋㅋ</h1>
    <h1>ㅋㅋ</h1>
    <h1>ㅋㅋ</h1>
    <h1>ㅋㅋ</h1>
    <h1>ㅋㅋ</h1>
    <h1>ㅋㅋ</h1>
    <h1>ㅋㅋ</h1>
    <h1>ㅋㅋ</h1>
    <h1>ㅋㅋ</h1>
    <h1>ㅋㅋ</h1>
    <h1>ㅋㅋ</h1>
    <h1>ㅋㅋ</h1>
    <h1>ㅋㅋ</h1>
    <h1>ㅋㅋ</h1>
    <h1>ㅋㅋ</h1>
    <h1>ㅋㅋ</h1>
    <h1>ㅋㅋ</h1>
    <h1>ㅋㅋ</h1>
    <h1>ㅋㅋ</h1>
    <h1>ㅋㅋ</h1>
    <h1>ㅋㅋ</h1> */}
    </>
  );
}
